/* No comment provided by engineer. */
"Almost Straight Lines" = "Lignes presque orthogonales";

/* No comment provided by engineer. */
"Angled Handles" = "les poignées inclinées";

/* No comment provided by engineer. */
"Duplicate Path Segments" = "Segments de tracés en double";

/* No comment provided by engineer. */
"Laser Beams" = "Rayons laser";

/* No comment provided by engineer. */
"Only Mark Handles if they are Almost Straight" = "Indiquer seulement les poignées presque orthogonales";

/* No comment provided by engineer. */
"Zero Handles" = "Poignées à zéro";

/* No comment provided by engineer. */
"‘Show Angled Handles’ Options:" = "Options pour «Montrer poignées inclinées»";
